
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Enable Tile Check Box"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "タイル有効化チェックボックス";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tile Button"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "タイル削除ボタン";

/* Class = "NSTextFieldCell"; title = "Tile Name"; ObjectID = "qZy-YU-Clp"; */
"qZy-YU-Clp.title" = "タイル名";
